tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "asciinema"
brew "cairo"
brew "gh"
brew "httpie"
brew "mas"
brew "neofetch"
brew "starship"
brew "tldr"
brew "yarn"
brew "youtube-dl"
cask "android-platform-tools"
cask "android-studio"
cask "bitwarden"
cask "chromium"
cask "discord"
cask "github"
cask "grammarly"
cask "mactex-no-gui"
cask "microsoft-teams"
cask "prefs-editor"
cask "sf-symbols"
cask "slack"
cask "transmission"
cask "visual-studio-code"
mas "AdGuard for Safari", id: 1440147259
mas "Apple Configurator 2", id: 1037126344
mas "Apple Configurator 2", id: 1037126344
mas "Grammarly for Safari", id: 1462114288
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Podcast Studio", id: 1464728589
mas "Xcode", id: 497799835
