tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "phoqe/cask", "https://github.com/phoqe/homebrew-cask.git"
brew "asciinema"
brew "libffi"
brew "cairo"
brew "cpanminus"
brew "gh"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "perl"
brew "latexindent"
brew "lazygit"
brew "mas"
brew "neofetch"
brew "starship"
brew "tldr"
brew "yarn"
brew "youtube-dl"
cask "adoptopenjdk"
cask "aerial"
cask "android-platform-tools"
cask "android-studio"
cask "android-studio-preview-beta"
cask "appcleaner"
cask "bitwarden"
cask "brave-browser"
cask "choosy"
cask "discord"
cask "figma"
cask "firefox"
cask "firefox-developer-edition"
cask "framer"
cask "github"
cask "google-chrome"
cask "grammarly"
cask "iterm2"
cask "mactex-no-gui"
cask "microsoft-auto-update"
cask "microsoft-outlook"
cask "microsoft-word"
cask "phoqe-remmi"
cask "postman"
cask "prefs-editor"
cask "sf-symbols"
cask "sketch"
cask "slack"
cask "spotify"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Flow", id: 1423210932
mas "Grammarly for Safari", id: 1462114288
mas "iA Writer", id: 775737590
mas "JSONPeep", id: 1458969831
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Podcast Studio", id: 1464728589
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
